Repository: Sappharad/xld
Catalog: XLDAacOutput2/*.lproj/XLDAacOutput2.strings
Languages: es

# 57.title
source: VBR (Constrained)
es: VBR (Comprimido)

# 66.title
source: Medium
es: Media

# 67.title
source: Low
es: Baja

# 68.title
source: Min
es: Mínima

# 69.title
source: High
es: Alta

# 70.title
source: Max
es: Máxima

# 125.title
source: Mode
es: Modo

# 127.title
source: Encoder quality
es: Calidad Codificación

# 128.title
source: Target bitrate
es: Bitrate Objetivo

# 129.title
source: Target quality
es: Calidad Objetivo

# 130.title
source: Add gapless information for iTunes
es: Añadir info sin espacios para iTunes

# 131.title
source: Write accurate bitrate information
es: Escribir info del bitrate precisa

# 132.title
source: Sample Rate
es: Frecuencia Muestreo

# 134.title
source: Encode with HE-AAC
es: Codificar con HE-AAC

# 135.title
source: Force mono encoding
es: Forzar a codificación mono
